export const centers = [
    {
        "id": 1,
        "menu": "H+소화기병원",
        "title": "H+소화기병원",
        "titleSize": 40,
        "description": "H+양지병원 부속 H+소화기병원은 \n소화기 질환 특화 병원입니다. ",
        "details": [
            {
                "text": "진료 분야\r\n",
                "size": 20,
                "weight": 700,
                "color": "#000000"
            },
            {
                "text": "\n",
                "size": 20,
                "weight": 500,
                "color": "#000000"
            },
            {
                "text": "역류성 식도염, 위염, 위궤양/십이지장궤양, 위암, 대장암, 대장용종, 간염, 간경변증, 간암, 과민성 대장염, \n당낭염, 담석, 담낭용종, 췌장염, 췌장암\r치료내시경으로 조기암(위 · 대장), 용종 등 수술 없이 당일 치료 가능\r\n\n국내 치료내시경 분야의 최고 의료수준 보유 : 내시경점막절제술(EMR), 내시경점막하박리술(ESD), \n내시경적역행담췌관조영술(ERCP), 초음파내시경(EUS) 등\r\n\n복부응급환자 24시간 응급 시술/수술 시스템",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            }
        ],
        "gap": 70,
        "image": "/images/con2/center-01.png"
    },
    {
        "id": 2,
        "menu": "H+국제병원",
        "title": "H＋ 국제병원   \n(H PLUS Yangji International Hospital)",
        "titleSize": 36,
        "description": "H＋양지병원 부속 ‘H＋국제병원’은 국내/외에 거주하고 있는 외국인 환자분들을 위한 특화 병원입니다. ",
        "details": [
            {
                "text": "보건복지부 ‘외국인환자 유치 의료기관’ 인증 획득\n",
                "size": 20,
                "weight": 700,
                "color": "#000000"
            },
            {
                "text": "\n",
                "size": 20,
                "weight": 500,
                "color": "#000000"
            },
            {
                "text": "에이치플러스 양지병원은 보건복지부의 엄격한 외국인환자 진료 시스템 및 환자 안전 관리 기준을 통과하여 '외국인환자 유치의료기관' 인증을 획득하였으며, 이를 통해 글로벌 수준의 국제의료 역량을 입증했습니다.\n 본원은 다국어 소통 지원 및 국제환자를 전담하는 H+국제병원의 성공적인 운영으로 외국인 환자에게 최적화된 맞춤형 진료 서비스를 제공하고 있으며, 앞으로도 국제 표준에 부합하는 안전한 진료 환경을 바탕으로 세계인이 신뢰하는 글로벌 의료 서비스를 선보이도록 노력하겠습니다.",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            }
        ],
        "gap": 70,
        "image": "/images/con2/center-02.png"
    },
    {
        "id": 3,
        "menu": "심장혈관만성센터",
        "title": "심장혈관만성센터",
        "titleSize": 40,
        "description": "급성 심근 경색, 협심증 등의 급성 질환과 고혈압, 심장판막증, 심부전 등의 만성 질환을 담당하는 센터",
        "details": [
            {
                "text": "진료 분야\r\n",
                "size": 20,
                "weight": 700,
                "color": "#000000"
            },
            {
                "text": "\n",
                "size": 20,
                "weight": 500,
                "color": "#000000"
            },
            {
                "text": "순환기내과",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "\r\n고혈압 클리닉, 흉통 클리닉, 심장판막증, 심부전 클리닉 등을 운영하며 심전도, 심장초음파(경흉부,경식도), 심혈관조영실 등을 비롯한 운동 부하검사, 24시간 생활 심전도 24시간 생활 혈압측정 등을 시행합니다. 심혈관 조영장치(Angiography)를 이용한 관상동맥중재술 도중 병변이 있는 관상동맥 내부를 정확하게 볼 수 있는 혈관 내 초음파(IVUS) 시행으로 혈관 병변 상태 및 종류와 협착 정도와 길이를 정확히 파악할 수 있습니다.\r\r\n\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "중환자의학과\n",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "5인의 중환자의학과 전문의 배치로 24시간, 365일 중환자실, 병동 등에서 발생할 수 있는 급성악화환자의 진료를 위해 준비하고 있습니다. 여러 원인으로 인해 절박한 상태에 있는 환자분들께 표준적인 집중 치료를 제공하고 있습니다.",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            }
        ],
        "gap": 70,
        "image": "/images/con2/center-03.png"
    },
    {
        "id": 4,
        "menu": "척추관절센터",
        "title": "척추관절센터",
        "titleSize": 40,
        "description": "척추관절센터는 최소침습 수술, 최소절개 인공관절 수술, 관절 내시경, \n체외충격파 치료법(ESWT) 등을 시행",
        "details": [
            {
                "text": "진료 분야\r\n",
                "size": 20,
                "weight": 700,
                "color": "#000000"
            },
            {
                "text": "\n",
                "size": 20,
                "weight": 500,
                "color": "#000000"
            },
            {
                "text": "신경외과",
                "size": 16,
                "weight": 600,
                "color": "#737373"
            },
            {
                "text": "\r\n허리 · 목디스크(추간판 탈출증), 척추측만증, 척추관협착증, 최소침습 현미경 척추수술, 레이저디스크수술(당일퇴원), 척추 압박골절, 두경부외상, 척추종양, 뇌출혈 및 뇌손상 치료\r\n\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "정형외과",
                "size": 16,
                "weight": 600,
                "color": "#737373"
            },
            {
                "text": "\r\n관절염, 인공관절 및 관절내시경수술, 골절의 진단과 치료, 탈구, 인대손상, 각종 외상 및 근골격계 질환\r\n\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "마취통증의학과\r\n",
                "size": 16,
                "weight": 600,
                "color": "#737373"
            },
            {
                "text": "일반마취, 부위마취, 정맥마취, 통증치료\r\n\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "재활의학과",
                "size": 16,
                "weight": 600,
                "color": "#737373"
            }
        ],
        "gap": 70,
        "image": "/images/con2/center-04.png"
    },
    {
        "id": 5,
        "menu": "뇌신경센터",
        "title": "뇌신경 센터",
        "titleSize": 40,
        "description": "국내 뇌신경 중재 치료 권위자인 영상의학과 이웅재 전문의가 고난이도 시술을 수행하고 있으며, 뇌MRI 상 우연히 발견되는 머리 속의 시한 폭탄이라 알려진 \n뇌동맥류를 안전하게 잘 치료하는 것으로 알려져 있습니다.\r\n",
        "details": [
            {
                "text": "진료 분야\r\n",
                "size": 20,
                "weight": 700,
                "color": "#000000"
            },
            {
                "text": "\n",
                "size": 20,
                "weight": 500,
                "color": "#000000"
            },
            {
                "text": "뇌질환\n",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "뇌혈관 중재술, 뇌졸중, 신경차단술, 어지럼증, 간질, 운동질환, 말초신경질환, 파킨슨병, 치매, 두통 등\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "\n",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": "정신질환 ",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": " \n",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": "우울/조울증, 공황/불안장애, 조현병, 불면증, 치매, 화병\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "\n",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": "재활치료 \n",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "뇌신경재활, 통증, 암재활",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            }
        ],
        "gap": 50,
        "image": "/images/con2/center-05.png"
    },
    {
        "id": 6,
        "menu": "로봇수술센터",
        "title": "로봇수술센터",
        "titleSize": 40,
        "description": "에이치플러스 양지병원 로봇수술센터는 세계적으로 인정 받는 다빈치 로봇 수술 시스템(Da Vinci Surgical System)을 도입하여, 고난이도 수술을 더욱 정밀하고 안전하게 시행하고 있습니다. ",
        "details": [
            {
                "text": "로봇수술 적용 분야\r\n",
                "size": 20,
                "weight": 700,
                "color": "#000000"
            },
            {
                "text": "\n",
                "size": 20,
                "weight": 500,
                "color": "#000000"
            },
            {
                "text": "비만외과",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": " : ",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": "고도비만/비만대사질환 (위소매절제술, 루와이위우회술)\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "외과",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": " :",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": " 담낭/탈장/위장관질환 (담낭절제술, 탈장수술, 위암, 대장암, 간암)\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "비뇨의학과",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": " : ",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": "전립선/신장질환 (전립선암, 전립선비대증, 신장수술)\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "산부인과 ",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": ": ",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": "부인과질환 (자궁절제술, 자궁근종절제술, 난소낭종/종양 절제술, 부인과 악성 질환)",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            }
        ],
        "gap": 70,
        "image": "/images/con2/center-06.png"
    },
    {
        "id": 7,
        "menu": "어지럼증센터",
        "title": "어지럼증센터",
        "titleSize": 40,
        "description": "에이치플러스 양지병원 어지럼증 센터는 신경과를 중심으로 신경외과, 순환기 내과, 영상의학과, 응급의학과, 이비인후과, 재활의학과 등 어지럼증이 발생할 수 있는 다양한 질환에 대한 다학제적 접근을 특징으로 합니다.",
        "details": [
            {
                "text": "진료 분야\r\n",
                "size": 20,
                "weight": 700,
                "color": "#000000"
            },
            {
                "text": "\n",
                "size": 20,
                "weight": 500,
                "color": "#000000"
            },
            {
                "text": "중추성 어지럼증",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": " : ",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": "뇌졸중(뇌경색, 일과성 허혈발작, 뇌출혈), 뇌종양, 퇴행성 뇌질환 등\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "말초성 어지럼증",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": " :",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": " 귀 질환, 전정신경 질환 등\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "균형장애",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": " : ",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": "소뇌, 뇌간, 앞쪽 뇌, 기저핵 등 뇌 특정 영역의 신경 퇴행성 질환\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "현훈",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": " :",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": " 말초 혹은 중추성 전정 질환\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "실신성 어지럼증",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": " : ",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": "저혈당, 기립성저혈압, 부정맥, 울혈성 심부전, 혈관성 미주신경 발작\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "심인성 어지럼증",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": " : ",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": "공황장애, 광장공포증, 불안장애, 우울증, 신체형 장애, 히스테리, 외상후 증후군 등\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "재활치료 ",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": ": ",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": "뇌신경재활, 통증, 암재활\r",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            }
        ],
        "gap": 70,
        "image": "/images/con2/center-07.png"
    },
    {
        "id": 8,
        "menu": "암통합케어센터",
        "title": "암통합케어센터",
        "titleSize": 40,
        "description": "10개팀 이상의 전문의 통합협진진료로 입체적인 환자 개별치료\r\n국내최초 정신건강의학과 전문의 심리치료 병행\r\n노인암다학제팀 구성으로 최선의 노인암치료 결정",
        "details": [
            {
                "text": "원스톱 진단에서 치료까지!\n",
                "size": 20,
                "weight": 700,
                "color": "#000000"
            },
            {
                "text": "\n",
                "size": 20,
                "weight": 500,
                "color": "#000000"
            },
            {
                "text": "암통합케어센터는 10개 팀 이상으로 구성된 대학병원 수준의 전문 의사 및 전문인이 암진료를 합니다. 암 진단부터 치료가 완료될 때까지, 다학제협진을 통해 환자 특성에 맞게 최신 맞춤 항암치료, 최소 침습 시술 및 수술, 정서적 지지치료, 암재활 프로그램, 통증 중재치료 및 말기 암 완화치료를 제공합니다.",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            }
        ],
        "gap": 70,
        "image": "/images/con2/center-08.png"
    },
    {
        "id": 9,
        "menu": "비만당뇨수술센터",
        "title": "비만당뇨수술센터",
        "titleSize": 40,
        "description": "에이치플러스 양지병원 비만당뇨수술 센터(Metabolic & Bariatric surgery center)에서는 고도비만 분야의 1인자인 前 순천향대학교 서울병원 김용진 교수를 초빙해 비만당뇨수술 센터를 개설했습니다.",
        "details": [
            {
                "text": "진료 분야\r\n",
                "size": 20,
                "weight": 700,
                "color": "#000000"
            },
            {
                "text": "고도비만, 대사수술, 상부위장관, 복강경수술\n",
                "size": 16,
                "weight": 400,
                "color": "#848484"
            },
            {
                "text": "\n",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": "개인 맞춤형 수술의 선택적 시행!",
                "size": 20,
                "weight": 700,
                "color": "#000000"
            },
            {
                "text": " ",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": "개인 특성, 비만도, 동반 질환 등을 고려한 다양한 수술법을 선택적으로 시행합니다. (위우회술, 위절제술, 십이지장 치환술 등)\n",
                "size": 16,
                "weight": 400,
                "color": "#848484"
            },
            {
                "text": "\n풍부한 경험의 전문인력으로 구성된 비만당뇨수술 전담팀 배치!",
                "size": 20,
                "weight": 700,
                "color": "#000000"
            },
            {
                "text": " 전문의, 간호사, 임상 영양사로 구성된 비만당뇨수술 전담팀이 환자분의 성공적인 수술결과를 위해 수술 전,후 및 사후관리까지를 환자분과 함께합니다. 환자의 특성에 따라 치료의 효과가 가장 오래 지속될 수 있는 치료를 제공합니다.",
                "size": 16,
                "weight": 400,
                "color": "#848484"
            }
        ],
        "gap": 70,
        "image": "/images/con2/center-09.png"
    },
    {
        "id": 10,
        "menu": "건강증진센터",
        "title": "건강증진센터",
        "titleSize": 40,
        "description": "현대인들의 불규칙한 식생활 습관, 스트레스, 운동부족 등으로 성인병과 \n만성질환이 날로 증가하는 가운데, 건강증진센터에서는 빠르고 정확한 검진 \n시스템과 대ㆍ내외 협진 시스템의 구축을 통해 진단에서 치료까지의 원스톱 \n개인 맞춤 의료서비스를 제공하고 있습니다.",
        "details": [
            {
                "text": "검진프로그램\n",
                "size": 20,
                "weight": 700,
                "color": "#000000"
            },
            {
                "text": "\n",
                "size": 20,
                "weight": 700,
                "color": "#737373"
            },
            {
                "text": "종합건강검진 : ",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "\t",
                "size": 16,
                "weight": 300,
                "color": "#737373"
            },
            {
                "text": "기본종합검진, 호흡기 정밀검진, 소화기 정밀검진, 여성 정밀검진, 예비부부 검진\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "일반건강검진\t:",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": " ",
                "size": 16,
                "weight": 500,
                "color": "#848484"
            },
            {
                "text": "국민건강보험법 및 시행령에 따른 건강검진으로 생애전환기검진, 영유아검진 포함\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "암검진\t:",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": " 위암, 대장암, 간암, 유방암, 자궁경부암 등 5대암 검진\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "채용검진 :\t",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "공무원 채용, 일반 기업체 채용, 해외유학 및 기숙사 입사용 검진\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "기업검진 :",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "\t기업에서 원하는 항목에 의한 맞춤형 단체검진, 개인이 원하는 항목을 특화한 검진 등 상담에 의한 맞춤형 개별 검진\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "해외동포 종합검진 : ",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "미국, 캐나다, 호주 등 해외거주 동포 및 중국, 러시아, 몽골 등 외국인검진",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            }
        ],
        "gap": 70,
        "image": "/images/con2/center-10.png"
    },
    {
        "id": 11,
        "menu": "호흡기센터",
        "title": "호흡기센터",
        "titleSize": 40,
        "description": "호흡기센터는 호흡기에 발생할 수 있는 질환의 진료를 담당하고 있습니다.\r\n감염내과 하의 감염관리실 운영으로 감염질환 대처 시스템을 구축하고 있으며\r\n전 세계 최초로 워크스루 선별진료소를 개발 ∙ 운영하여 코로나19 확산 방지에 앞장섰습니다.\r",
        "details": [
            {
                "text": "진료 분야\r\n\n",
                "size": 20,
                "weight": 700,
                "color": "#000000"
            },
            {
                "text": "이비인후과 : ",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "난청, 어지럼, 두경부종양, 코질환, 인공와우 전문\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "호흡기내과 : ",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "기도질환(천식, 만성폐쇄성질환, 호흡기감염증)\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "감염내과 : ",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "급성 부비동염, 뇌수막염, 장티푸스, 말라리아, 대상포진, 불명열, 감염성 질환\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "소아청소년과 : ",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "소아호흡기 / 소아알레르기 / 신생아 예방접종 / 영유아 검진 / 비염 / 아토피\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "영상의학과 : ",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "영상 판독(흉부) / 초음파(복부)",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            }
        ],
        "gap": 70,
        "image": "/images/con2/center-11.png"
    },
    {
        "id": 12,
        "menu": "응급의료센터",
        "title": "응급의료센터",
        "titleSize": 40,
        "description": "응급의료센터는 보건복지부 지정 지역응급의료센터로 전문의 12인으로 \n상시 대기하여 365일 신속하고 정확한 치료가 가능하며 대학병원과 원활한 \n협력체계를 갖추어 중증질환 및 응급 상황에도 빠른 처치 및 신중한 진료로 \n양질의 의료 서비스를 제공합니다.\r",
        "details": [
            {
                "text": "진료 분야\r\n",
                "size": 20,
                "weight": 700,
                "color": "#000000"
            },
            {
                "text": "\n",
                "size": 20,
                "weight": 500,
                "color": "#000000"
            },
            {
                "text": "신경학적 응급증상\r\r\n",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "의식장애, 현훈, 급성의식장애, 급성신경학적 이상\r\n구토 · 의식장애 등의 증상이 있는 두부손상\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "\r\n심혈관계 응급증상\r\n",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "급성호흡곤란, 심장질환으로 인한 급성 흉통\r\n심계항진, 박동 이상 및 쇼크\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "\r\n응급증상\r\n",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "급성복막염, 자폐색증, 급성췌장염, 화상, 골절, 탈골\r\n",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            },
            {
                "text": "\r\n응급증상출혈\r\n",
                "size": 16,
                "weight": 500,
                "color": "#737373"
            },
            {
                "text": "계속되는 각혈, 지혈이 안 되는 출혈, 급성 위장관 출혈",
                "size": 16,
                "weight": 300,
                "color": "#848484"
            }
        ],
        "gap": 30,
        "image": "/images/con2/center-12.png"
    }
];
